{
    "about": {
        "intro": {
            "eyebrow": "Una mica sobre mi",
            "heading": "L'adaptabilitat és la meva fortalesa",
            "subheading": "El meu objectiu és crear webs visualment agradables i adaptables que ajudin les petites empreses a trobar el seu lloc únic en el mercat.",
            "description": "<p>Hola, sóc la Natàlia, la ment creativa darrere de Natàlia Disseny. M'apassiona ajudar les petites empreses locals a destacar en el món digital amb pàgines web impressionants, funcionals i responsive. </p><p>La meva missió és empoderar aquestes empreses reduint la bretxa tecnològica i ajudant-les a connectar amb un públic més jove i tecnològicament avançat. Tant si estàs en el sector del comerç, l'hostaleria o qualsevol altra indústria, sóc aquí per donar vida a la teva visió única.</p>",
            "stats": ["Anys d'experiència", "Projectes realitzats amb èxit"]
        },
        "services": {
            "eyebrow": "My values",
            "heading": "xxx",
            "subheading": "xxx",
            "description": "xxx",
            "stats": [
                "<strong>Potenciar les empreses locals</strong><br/> Una presència online amb dissenys fàcils d'utilitzar i adaptatius per reflectir la teva marca i atraure els clients ideals",
                "<strong>Reduir la bretxa tecnològica</strong><br/> Utilitzant les últimes tecnologies web per ajudar-te a mantenir una marca competitiva i rellevant en el món digital actual",
                "<strong>Customized Solutions for All Industries</strong><br/> Providing tailored web solutions that meet your business’s specific needs, with versatility and creativity",
                "<strong>Supporting Non-Profit Organizations</strong><br/> Working with non-profits too, helping them reach a wider audience and achieve their missions",
                "<strong>Attracting a Younger Audience</strong><br/> Designs are aimed at appealing to a younger, technology-active demographic, driving more traffic and engagement"
            ]
        }
    },
    "contact": {
        "eyebrow": "Escriu-me",
        "heading": "I treballem junts!",
        "subheading": "Estic desitjant conèixer-te",

        "address": {
            "description": "La meva llar és la meva oficina, on conviuen la creativitat i la productivitat.",
            "title": "La meva \"oficina\""
        },
        "form": {
            "name": "nom",
            "email": "email",
            "company": "empresa",
            "message": "missatge"
        }
    }
}
